
/* Class = "NSTextFieldCell"; title = "When you’re both using Skype, you can send files, share screens and invite others to conference calls."; ObjectID = "4"; */
"4.title" = "Kiedy oboje używacie Skype'a, możecie wysyłać pliki, udostępniać ekrany i zapraszać innych do rozmów konferencyjnych.";

/* Class = "NSTextFieldCell"; title = "Do more Skype to Skype"; ObjectID = "5"; */
"5.title" = "Zrób więcej ze Skype'em";
